// 1 - 언론
// 2 - 보도자료

export const newsData = [
  {
    type: 1,
    title:
      "[서울경제] 외국인 의료관광객 117만명 '사상 최대'…알고보니 10명 중 7명은 '미용 시술'",
    date: "2025.11.17",
  },
  {
    type: 1,
    title: "[이데일리] K-의료관광에 '안경 투어'까지 인기…균형 발전은 숙제로",
    date: "2025.11.17",
  },
  {
    type: 1,
    title:
      "[매일경제] “한국의 의료기술 세계적 수준”…외국인 117만명 방문, 이제는 질적 전환이 관건",
    date: "2025.11.17",
  },
  {
    type: 1,
    title:
      "[뉴스1] 외국인 K-의료관광객 117만 명 '사상 최대'…그러나 절반 이상은 '미용'",
    date: "2025.11.17",
  },
  {
    type: 1,
    title:
      "[뉴데일리 경제] 의료관광객 5년만에 2.5배 … 'K-웰니스'로 새 성장동력 찾는 호텔",
    date: "2025.11.17",
  },
  {
    type: 2,
    title: "[보도자료] 해외여행 쏠림, 국내여행 전환의 해법은 ‘경험가치’다",
    date: "2025.11.10",
  },
  {
    type: 2,
    title: "[보도자료] 여름 성수기 '반등'에도... 호텔 호황 VS. 레저 부진",
    date: "2025.10.30",
  },
  {
    type: 2,
    title: "[보도자료] 야놀자리서치, 글로벌 관광도시 성공의 새로운 기준 발표",
    date: "2025.09.30",
  },
  {
    type: 2,
    title: "[보도자료] 프로야구, 지역관광의 새 동력으로",
    date: "2025.09.30",
  },
  {
    type: 2,
    title:
      "[보도자료] 역대급 외래 관광객에도 '빨간불' 켜진 관광수지... 올 상반기 52억불 적자",
    date: "2025.09.15",
  },
];
